<!doctype html>
<html lang="fr">

<head>
	<meta name=”robots” content=”noindex”>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="keywords" content="Agolights, Prestations, Programmation, Lighting Design, Design Lumière, Light jockey, Lights, Lightshow, Festival, DJ, Musique, Evenement, Lille, Lumière, Onyx DMX">
    <meta name="description" content="Design, programmation, prestations lumières">
    <meta name="author" content="Agolights">
	<meta property="og:type" content="article" />
    <meta property="og:title" content="Agolights" />
    <meta property="og:description" content="Design, programmation, prestations lumières"/>
    <meta property="og:url" content="https://www.agolights.com" />
    <meta property="og:image" content="https://agolights.github.io/images/AGOLIGHTScard.png" />
    <meta property="og:image:width" content="1200" />
    <meta property="og:image:height" content="630" />
    <title>Agolights</title>

  

    <!-- CSS FILES -->
    <link rel="preconnect" href="https://fonts.googleapis.com">

    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>

    <link href="https://fonts.googleapis.com/css2?family=Outfit:wght@100;200;400;700&display=swap" rel="stylesheet">

    <link href="css/bootstrap.min.css" rel="stylesheet">

    <link href="css/bootstrap-icons.css" rel="stylesheet">

    <link href="css/templatemo-festava-live.css" rel="stylesheet">
    
	<link href="css/custom.css" rel="stylesheet">
	
	<link href="css/gallery.css" rel="stylesheet">

  <link href="vendor/fontawesome-free-6.5.1-web/css/fontawesome.css" rel="stylesheet">
  <link href="vendor/fontawesome-free-6.5.1-web/css/brands.css" rel="stylesheet">
  <link href="vendor/fontawesome-free-6.5.1-web/css/solid.css" rel="stylesheet">
  
  <link rel="stylesheet" href="https://cdn.jsdelivr.net/gh/orestbida/cookieconsent@v3.0.0-rc.17/dist/cookieconsent.css">
	
	<!-- Favicon -->
    <link rel="icon" href="images/favicon.png" />
</head>
<script>
	<!-- Consent Mode for Google Tag Manager -->
	window.dataLayer = window.dataLayer || [];
	function gtag(){window.dataLayer.push(arguments);}
	
	gtag('consent', 'default', {
		ad_storage: 'denied',
		analytics_storage: 'denied'
	});
	
	gtag('consent', 'update', {
		ad_storage: 'denied',
		analytics_storage: 'denied'
	});
	console.log("analytics : default disabled");
	<!-- Google Tag Manager -->
	(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
	new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
	j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
	'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
	})(window,document,'script','dataLayer','GTM-K8TTQX48');
	<!-- End Google Tag Manager -->
</script>

<body>

    <main>

      


        <nav class="navbar navbar-expand-lg">
            <div class="container">
                <a class="navbar-brand click-scroll" href="https://www.agolights.com" data-gtmclickid="NAV | Home">
					<img src="images/Agolights_alpha_HD.png" class="img-responsive" style="width:auto;height:40px">
                </a>
                <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNav"
                    aria-controls="navbarNav" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                </button>
                <div class="collapse navbar-collapse" id="navbarNav">
                    <ul class="navbar-nav align-items-lg-center ms-auto me-lg-5">
                        <li class="nav-item">
                            <a class="nav-link click-scroll" href="https://www.agolights.com#about" data-gtmclickid="NAV | About">A PROPOS</a>
                        </li>
						
						<li class="nav-item">
                            <a class="nav-link click-scroll" href="https://www.agolights.com#work" data-gtmclickid="NAV | Work">REALISATIONS</a>
                        </li>

                        <li class="nav-item">
                            <a class="nav-link click-scroll" href="https://www.agolights.com#services" data-gtmclickid="NAV | Services">SERVICES</a>
                        </li>

                        <li class="nav-item">
                            <a class="nav-link click-scroll" href="https://www.agolights.com#contact" data-gtmclickid="NAV | Contact">CONTACT</a>
                        </li>
						
						<ul class="social-icon d-flex justify-content-lg-end">
                            <li class="social-icon-item">
                                <a href="https://www.facebook.com/agolights" target="_blank" class="social-icon-link" data-gtmclickid="NAV | FB">
                                    <span class="bi-facebook"></span>
                                </a>
                            </li>
                            <li class="social-icon-item">
                                <a href="https://www.instagram.com/agolights" target="_blank" class="social-icon-link" data-gtmclickid="NAV | Insta">
                                    <span class="bi-instagram"></span>
                                </a>
                            </li>
                        </ul>
                    </ul>
                </div>
            </div>
        </nav>
		
		
		
		
		


       

		<section class="unidark-section section-padding bigpadding" id="about">
            <div class="container large-div">
			<div class="row justify-content-center">

                    <div class="col-12">
                        <h2 class="mb-4 text-white text-center">POLITIQUE DE CONFIDENTIALITE</h2>
						</br></br>
						
						<h3 class="mb-4 text-white">Le but de cette politique de confidentialit&eacute;</h3>
						<p class="text-white">Le but de cette politique de confidentialit&eacute; est d'informer les utilisateurs de notre site des donn&eacute;es personnelles que nous recueillerons ainsi que les informations suivantes, le cas &eacute;ch&eacute;ant :</p>
						<ol start="1" class=" list-style-type-lower-alpha" style="list-style:lower-alpha;">
						<li style="margin-bottom:18.0pt;" value="1"><span>Les donn&eacute;es personnelles que nous recueillerons</span><br/>
						</li>
						<li style="margin-bottom:18.0pt;" value="2"><span>L&rsquo;utilisation des donn&eacute;es recueillies</span><br/>
						</li>
						<li style="margin-bottom:18.0pt;" value="3"><span>Qui a acc&egrave;s aux donn&eacute;es recueillies</span><br/>
						</li>
						<li style="margin-bottom:18.0pt;" value="4"><span>Les droits des utilisateurs du site</span><br/>
						</li>
						<li style="margin-bottom:0.0pt;" value="5"><span>La politique de cookies du site</span><br/>
						</li>
					</ol>						
					<h3 class="mb-4 text-white">Lois applicables</h3>
					<p class="text-white">Conform&eacute;ment au <em>R&egrave;glement g&eacute;n&eacute;ral sur la protection des donn&eacute;es</em> (RGPD), cette politique de confidentialit&eacute; est conforme aux r&egrave;glements suivants.<br/><br/>Les donn&eacute;es &agrave; caract&egrave;re personnel doivent &ecirc;tre :</p>
					<ol start="1" class=" list-style-type-lower-alpha" style="list-style:lower-alpha;">
						<li style="margin-bottom:18.0pt;" value="1"><span>trait&eacute;es de mani&egrave;re licite, loyale et transparente au regard de la personne concern&eacute;e (lic&eacute;it&eacute;, loyaut&eacute;, transparence) ;</span><br/>
						</li>
						<li style="margin-bottom:18.0pt;" value="2"><span>collect&eacute;es pour des finalit&eacute;s d&eacute;termin&eacute;es, explicites et l&eacute;gitimes, et ne pas &ecirc;tre trait&eacute;es ult&eacute;rieurement d'une mani&egrave;re incompatible avec ces finalit&eacute;s; le traitement ult&eacute;rieur &agrave; des fins archivistiques dans l'int&eacute;r&ecirc;t public, &agrave; des fins de recherche scientifique ou historique ou &agrave; des fins statistiques n'est pas consid&eacute;r&eacute;, conform&eacute;ment &agrave; l'article 89, paragraphe 1, comme incompatible avec les finalit&eacute;s initiales (limitation des finalit&eacute;s) ;</span><br/>
						</li>
						<li style="margin-bottom:18.0pt;" value="3"><span>ad&eacute;quates, pertinentes et limit&eacute;es &agrave; ce qui est n&eacute;cessaire au regard des finalit&eacute;s pour lesquelles elles sont trait&eacute;es (minimisation des donn&eacute;es) ;</span><br/>
						</li>
						<li style="margin-bottom:18.0pt;" value="4"><span>exactes et, si n&eacute;cessaire, tenues &agrave; jour; toutes les mesures raisonnables doivent &ecirc;tre prises pour que les donn&eacute;es &agrave; caract&egrave;re personnel qui sont inexactes, eu &eacute;gard aux finalit&eacute;s pour lesquelles elles sont trait&eacute;es, soient effac&eacute;es ou rectifi&eacute;es sans tarder (exactitude) ;</span><br/>
						</li>
						<li style="margin-bottom:18.0pt;" value="5"><span>conserv&eacute;es sous une forme permettant l'identification des personnes concern&eacute;es pendant une dur&eacute;e n'exc&eacute;dant pas celle n&eacute;cessaire au regard des finalit&eacute;s pour lesquelles elles sont trait&eacute;es; les donn&eacute;es &agrave; caract&egrave;re personnel peuvent &ecirc;tre conserv&eacute;es pour des dur&eacute;es plus longues dans la mesure o&ugrave; elles seront trait&eacute;es exclusivement &agrave; des fins archivistiques dans l'int&eacute;r&ecirc;t public, &agrave; des fins de recherche scientifique ou historique ou &agrave; des fins statistiques conform&eacute;ment &agrave; l'article 89, paragraphe 1, pour autant que soient mises en &oelig;uvre les mesures techniques et organisationnelles appropri&eacute;es requises par le r&egrave;glement afin de garantir les droits et libert&eacute;s de la personne concern&eacute;e (limitation de la conservation) ;</span><br/>
						</li>
						<li style="margin-bottom:0.0pt;" value="6"><span>trait&eacute;es de fa&ccedil;on &agrave; garantir une s&eacute;curit&eacute; appropri&eacute;e des donn&eacute;es &agrave; caract&egrave;re personnel, y compris la protection contre le traitement non autoris&eacute; ou illicite et contre la perte, la destruction ou les d&eacute;g&acirc;ts d'origine accidentelle, &agrave; l'aide de mesures techniques ou organisationnelles appropri&eacute;es (int&eacute;grit&eacute; et confidentialit&eacute;).<br/></span><br/>
						</li>
					</ol>
						
	<p class="text-white">Le traitement n'est licite que si, et dans la mesure o&ugrave;, au moins une des conditions suivantes est remplie :
	</p>
	<ol start="1" class=" list-style-type-lower-alpha" style="list-style:lower-alpha;">
		<li style="margin-bottom:18.0pt;" value="1"><span>la personne concern&eacute;e a consenti au traitement de ses donn&eacute;es &agrave; caract&egrave;re personnel pour une ou plusieurs finalit&eacute;s sp&eacute;cifiques ;</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="2"><span>le traitement est n&eacute;cessaire &agrave; l'ex&eacute;cution d'un contrat auquel la personne concern&eacute;e est partie ou &agrave; l'ex&eacute;cution de mesures pr&eacute;contractuelles prises &agrave; la demande de celle-ci ;</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="3"><span>le traitement est n&eacute;cessaire au respect d'une obligation l&eacute;gale &agrave; laquelle le responsable du traitement est soumis ;</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="4"><span>le traitement est n&eacute;cessaire &agrave; la sauvegarde des int&eacute;r&ecirc;ts vitaux de la personne concern&eacute;e ou d'une autre personne physique ;</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="5"><span>le traitement est n&eacute;cessaire &agrave; l'ex&eacute;cution d'une mission d'int&eacute;r&ecirc;t public ou relevant de l'exercice de l'autorit&eacute; publique dont est investi le responsable du traitement ;</span><br/>
		</li>
		<li style="margin-bottom:0.0pt;" value="6"><span>le traitement est n&eacute;cessaire aux fins des int&eacute;r&ecirc;ts l&eacute;gitimes poursuivis par le responsable du traitement ou par un tiers, &agrave; moins que ne pr&eacute;valent les int&eacute;r&ecirc;ts ou les libert&eacute;s et droits fondamentaux de la personne concern&eacute;e qui exigent une protection des donn&eacute;es &agrave; caract&egrave;re personnel, notamment lorsque la personne concern&eacute;e est un enfant.</span><br/>
		</li>
	</ol>
	<p class="text-white">Pour les r&eacute;sidents de l&rsquo;&Eacute;tat de Californie, cette politique de confidentialit&eacute; vise &agrave; se conformer &agrave; la <em>California Consumer Privacy Act (CCPA)</em>. S&rsquo;il y a des incoh&eacute;rences entre ce document et la <em>CCPA</em>, la l&eacute;gislation de l&rsquo;&Eacute;tat s&rsquo;appliquera. Si nous constatons des incoh&eacute;rences, nous modifierons notre politique pour nous conformer &agrave; la loi pertinente.
	</p>
	
	<h3 class="mb-4 text-white">Consentement</h3>
	<p class="text-white">Les utilisateurs conviennent qu&rsquo;en utilisant notre site, ils consentent &agrave; :</p>
	<ol start="1" class=" list-style-type-lower-alpha" style="list-style:lower-alpha;">
		<li style="margin-bottom:18.0pt;" value="1"><span>les conditions &eacute;nonc&eacute;es dans la pr&eacute;sente politique de confidentialit&eacute; et</span><br/>
		</li>
		<li style="margin-bottom:0.0pt;" value="2"><span>la collecte, l&rsquo;utilisation et la conservation des donn&eacute;es &eacute;num&eacute;r&eacute;es dans la pr&eacute;sente politique.</span><br/>
		</li>
	</ol>
	
	<h3 class="mb-4 text-white">Donn&eacute;es personnelles que nous collectons</h3>
	<p class="text-white"><strong><strong><u>Donn&eacute;es collect&eacute;es automatiquement</u></strong></p>
	<p class="text-white">Nous ne collectons aucune donn&eacute;e automatiquement sur notre site.</p>
	<p class="text-white"><strong><u>Donn&eacute;es recueillies de fa&ccedil;on non automatique</u></strong></p>
	<p class="text-white">Nous pouvons &eacute;galement collecter les donn&eacute;es suivantes lorsque vous effectuez certaines fonctions sur notre site&nbsp;:</p>
	<ol start="1" class=" list-style-type-lower-alpha" style="list-style:lower-alpha;">
		<li style="margin-bottom:18.0pt;" value="1"><span>Pr&eacute;nom et nom</span><br/>
		</li>
		<li style="margin-bottom:0.0pt;" value="2"><span>Email</span><br/>
		</li>
	</ol>
	<p class="text-white">Ces donn&eacute;es peuvent &ecirc;tre recueillies au moyen des m&eacute;thodes suivantes&nbsp;:</p>
	<p class="text-white">Utilisation du formulaire de contact</p>
	<p class="text-white">Veuillez noter que nous ne collectons que les donn&eacute;es qui nous aident &agrave; atteindre l&rsquo;objectif &eacute;nonc&eacute; dans cette politique de confidentialit&eacute;. Nous ne recueillerons pas de donn&eacute;es suppl&eacute;mentaires sans vous en informer au pr&eacute;alable.</p>
	
	<h3 class="mb-4 text-white">Comment nous utilisons les donn&eacute;es personnelles</h3>
	<p class="text-white">Les donn&eacute;es personnelles recueillies sur notre site seront utilis&eacute;es uniquement aux fins pr&eacute;cis&eacute;es dans la pr&eacute;sente politique ou indiqu&eacute;es sur les pages pertinentes de notre site. Nous n&rsquo;utiliserons pas vos donn&eacute;es au-del&agrave; de ce que nous divulguerons.</p>
	<p class="text-white">Les donn&eacute;es que nous recueillons lorsque l&rsquo;utilisateur ex&eacute;cute certaines fonctions peuvent &ecirc;tre utilis&eacute;es aux fins suivantes&nbsp;:</p>
	<ol start="1" class=" list-style-type-lower-alpha" style="list-style:lower-alpha;">
		<li style="margin-bottom:0.0pt;" value="1"><span>Communication avec le client</span><br/>
		</li>
	</ol>
	
	<h3 class="mb-4 text-white">Avec qui nous partageons les donn&eacute;es personnelles</h3>
	<p class="text-white"><strong>Employ&eacute;s</strong><br/>Nous pouvons divulguer &agrave; tout membre de notre organisation les donn&eacute;es utilisateur dont il a raisonnablement besoin pour r&eacute;aliser les objectifs &eacute;nonc&eacute;s dans la pr&eacute;sente politique.</p>
	<p class="text-white"><strong>Tierces parties</strong><br/></p>
	<p class="text-white">Les tiers ne seront pas en mesure d&rsquo;acc&eacute;der aux donn&eacute;es des utilisateurs au-del&agrave; de ce qui est raisonnablement n&eacute;cessaire pour atteindre l&rsquo;objectif donn&eacute;.</p>
	<p class="text-white"><strong>Autres divulgations</strong><br/>Nous nous engageons &agrave; ne pas vendre ou partager vos donn&eacute;es avec des tiers, sauf dans les cas suivants&nbsp;:</p>
	<ol start="1" class=" list-style-type-lower-alpha" style="list-style:lower-alpha;">
		<li style="margin-bottom:18.0pt;" value="1"><span>si la loi l'exige</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="2"><span>si elle est requise pour toute proc&eacute;dure judiciaire</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="3"><span>pour prouver ou prot&eacute;ger nos droits l&eacute;gaux</span><br/>
		</li>
		<li style="margin-bottom:0.0pt;" value="4"><span>&agrave; des acheteurs ou des acheteurs potentiels de cette soci&eacute;t&eacute; dans le cas o&ugrave; nous cherchons &agrave; la vendre la soci&eacute;t&eacute;</span><br/>
		</li>
	</ol>
	<p class="text-white">Si vous suivez des hyperliens de notre site vers un autre site, veuillez noter que nous ne sommes pas responsables et n&rsquo;avons pas de contr&ocirc;le sur leurs politiques et pratiques de confidentialit&eacute;.</p>
	
	<h3 class="mb-4 text-white">Combien de temps nous stockons les donn&eacute;es personnelles</h3>
	<p class="text-white">Nous ne conservons pas les donn&eacute;es des utilisateurs au-del&agrave; de ce qui est n&eacute;cessaire pour atteindre les fins pour lesquelles elles sont recueillies.</p>
	<h3 class="mb-4 text-white">Comment nous prot&eacute;geons vos donn&eacute;es personnelles</h3>
	<p class="text-white">Afin d&rsquo;assurer la protection de votre s&eacute;curit&eacute;, nous utilisons le protocole de s&eacute;curit&eacute; de la couche transport HTTPS pour la transmission des donn&eacute;es.<br/><br/>Alors que nous prenons toutes les pr&eacute;cautions raisonnables pour nous assurer que nos donn&eacute;es d&rsquo;utilisateur sont s&eacute;curis&eacute;es et que les utilisateurs sont prot&eacute;g&eacute;s, il reste toujours du risque de pr&eacute;judice. L&rsquo;Internet en sa totalit&eacute; peut &ecirc;tre, parfois, peu s&ucirc;r et donc nous sommes incapables de garantir la s&eacute;curit&eacute; des donn&eacute;es des utilisateurs au-del&agrave; de ce qui est raisonnablement pratique.</p>
	<h3 class="mb-4 text-white">Transferts internationaux de donn&eacute;es</h3>
	<p class="text-white">Les donn&eacute;es utilisateur peuvent &ecirc;tre consult&eacute;es, trait&eacute;es ou collect&eacute;es dans les pays suivants&nbsp;:<br/><br/>Etats-Unis</p>
	<h3 class="mb-4 text-white">Mineurs</h3>
	<p class="text-white">Le RGPD pr&eacute;cise que les personnes de moins de 15 ans sont consid&eacute;r&eacute;es comme des mineurs aux fins de la collecte de donn&eacute;es. Les mineurs doivent avoir le consentement d&rsquo;un repr&eacute;sentant l&eacute;gal pour que leurs donn&eacute;es soient recueillies, trait&eacute;es et utilis&eacute;es.</p>
	<h3 class="mb-4 text-white">Vos droits en tant qu&rsquo;utilisateur</h3>
	<p class="text-white">En vertu du RGPD, les utilisateurs ont les droits suivants en tant que personnes concern&eacute;es :</p>
	<ol start="1" class=" list-style-type-lower-alpha" style="list-style:lower-alpha;">
		<li style="margin-bottom:18.0pt;" value="1"><span>droit d&rsquo;acc&egrave;s</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="2"><span>droit de rectification</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="3"><span>droit &agrave; l&rsquo;effacement</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="4"><span>droit de restreindre le traitement</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="5"><span>droit &agrave; la portabilit&eacute; des donn&eacute;es</span><br/>
		</li>
		<li style="margin-bottom:0.0pt;" value="6"><span>droit d'objection</span><br/>
		</li>
	</ol>
	<p class="text-white">Vous trouverez de plus amples informations sur ces droits au chapitre 3 (art 12-23) du RGPD.</p>
	<h3 class="mb-4 text-white">Comment modifier, supprimer ou contester les donn&eacute;es recueillies</h3>
	<p class="text-white">Si vous souhaitez que vos renseignements soient supprim&eacute;s ou modifi&eacute;s d&rsquo;une fa&ccedil;on ou d&rsquo;une autre, veuillez communiquer avec notre agent de protection de la vie priv&eacute;e ici :</p>
	<p style="text-align:left;margin-left:20.0pt;" class="text-white">Antoine GOSSE<br/>antoine@agolights.com
	</p></div><div>
	<h3 class="mb-4 text-white">Politique sur les cookies</h3>
	<p class="text-white">Un cookie est un petit fichier, stock&eacute; sur le disque dur d&rsquo;un utilisateur par le site Web. Son but est de recueillir des donn&eacute;es relatives aux habitudes de navigation de l&rsquo;utilisateur.</p>
	<p class="text-white">Nous utilisons les types de cookies suivants sur notre site&nbsp;:</p>
	<ol start="1" class=" list-style-type-lower-alpha" style="list-style:lower-alpha;">
		<li style="margin-bottom:18.0pt;" value="1"><strong><span>Cookies fonctionnels</span></strong><br/>Nous les utilisons pour m&eacute;moriser toutes les s&eacute;lections que vous faites sur notre site afin qu&rsquo;elles soient sauvegard&eacute;es pour vos prochaines visites.<br/>
		</li>
		<li style="margin-bottom:0.0pt;" value="2"><strong><span>Cookies analytiques</span></strong><br/>Cela nous permet d&rsquo;am&eacute;liorer la conception et la fonctionnalit&eacute; de notre site en recueillant des donn&eacute;es sur le contenu auquel vous acc&eacute;dez et sur lequel vous vous accrochez en utilisant notre site.<br/>
		</li>
	</ol>
	<p class="text-white">Vous pouvez choisir de d&eacute;sactiver les cookies enti&egrave;rement dans votre navigateur Internet, mais cela peut diminuer la qualit&eacute; de votre exp&eacute;rience d&rsquo;utilisation.</p>
	<h3 class="mb-4 text-white">Cookies tiers</h3>
	<p class="text-white">Nous pouvons utiliser des cookies tiers sur notre site pour atteindre les objectifs suivants&nbsp;:</p></p>
	<ol start="1">
		<li style="margin-bottom:0.0pt;" value="1"><span>R&eacute;cup&eacute;rer des donn&eacute;es de statistiques anonymis&eacute;es afin d'am&eacute;liorer le site</span><br/>
		</li>
	</ol>
	<h3 class="mb-4 text-white">Personnalisation des cookies</h3>
	<p class="text-white">Vous pouvez à tout moment personnaliser vos cookies à l'aide du bouton ci-dessous</p>
	<button type="button" class="btn btn-light" data-cc="show-preferencesModal">Personnaliser les paramètres</button></br></br>
	<h3 class="mb-4 text-white">Modifications</h3>
	<p class="text-white">Cette politique de confidentialit&eacute; peut &ecirc;tre modifi&eacute;e &agrave; l&rsquo;occasion afin de maintenir la conformit&eacute; avec la loi et de tenir compte de tout changement &agrave; notre processus de collecte de donn&eacute;es. Nous recommandons &agrave; nos utilisateurs de v&eacute;rifier notre politique de temps &agrave; autre pour s&rsquo;assurer qu&rsquo;ils soient inform&eacute;s de toute mise &agrave; jour. Au besoin, nous pouvons informer les utilisateurs par courriel des changements apport&eacute;s &agrave; cette politique.</p>
	<h3 class="mb-4 text-white">Contact</h3>
	<p class="text-white">Si vous avez des questions &agrave; nous poser, n&rsquo;h&eacute;sitez pas &agrave; communiquer avec nous en utilisant l'addresse email suivante:<br/>antoine@agolights.com</p>
	<p class="text-white"><br/><em>Date d&rsquo;entr&eacute;e en vigueur&nbsp;: </em>le 01 janvier 2024
						

			</div>
			
			
        </section>


    <footer class="site-footer">
            <div class="container">
                <div class="row">
                    <div class="col-lg-12 col-12 mt-5">
                        <p class="copyright-text text-center">© Agolights 2025 | TOUS DROITS RÉSERVÉS</p></div>
                        <p class="copyright-text text-center"><a class="text-link" href="legal.html" data-gtmclickid="LNK | Legal">Mensions légales</a> | <a class="text-link" href="privacy.html" data-gtmclickid="LNK | Privacy">Politique de confidentialité</a></p></div>
               </div>
            </div>
    </footer>



    <!-- JAVASCRIPT FILES -->
    <script src="js/jquery.min.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/jquery.sticky.js"></script>
    <script src="js/custom.js"></script>
    <script src="js/gallery.js"></script>
    <script src="js/contactform.js"></script>
	<script src="https://cdn.jsdelivr.net/npm/bs5-lightbox@1.8.3/dist/index.bundle.min.js"></script>
	<script src="js/cookieconsent-config.js"></script>


<link href="js/lightboxed/lightboxed.css" rel="stylesheet" />

<script src="/path/to/cdn/jquery.min.js"></script>

<script src="js/lightboxed/lightboxed.js"></script>



    <!-- Plugin JavaScript -->
    <script src="js/jquery-easing/jquery.easing.min.js"></script>

</body>

</html>